Repository: bryceco/GoMap
Catalog: src/iOS/Settings/mul.lproj/Settings.xcstrings
Source language: en
Languages: ar, cs, de, es, et, fi, fr, hr, id, it, ja, mr, nb_no, nl, pt, pt_br, ru, uk, vi, zh_hans, zh_hant

# 0Hk-5U-2Kg.text
source: Mapnik Tiles
ar: الصور المتجانبة من Mapnik
cs: Mapnik dlaždice
de: Mapnik Kacheln
es: Azulejos Mapnik
et: Mapnik paanid
fr: Tuiles Mapnik
hr: Mapnik pločice
id: Ubin Mapnik
ja: Mapnikタイル
nb_no: Mapnik-flis
nl: Mapnik-tegels
pt: Quadrículas Mapnik
pt_br: Quadrículas Mapnik
ru: Тайлы Mapnik
uk: Тайли Mapnik
vi: Mảnh Mapnik
zh_hans: Mapnik瓦片
zh_hant: Mapnik 圖磚

# 1Mo-xe-IbY.headerTitle
source: I don't have an account
ar: ليس لدي حساب
cs: Nemám účet
de: Ich habe keinen Account
es: No tengo cuenta
et: Mul ei ole kontot
fi: Minulla ei ole tiliä
fr: Je n'ai pas de compte
hr: Nemam račun
id: Saya tidak memiliki akun
it: Non ho un account
ja: アカウントがありません
mr: माझ्याकडे खाते नाही
nb_no: Jeg har ikke en konto
nl: Ik heb geen account
pt: Não tenho conta
pt_br: Eu não tenho uma conta
ru: У меня нет аккаунта
uk: У мене немає обліковки
vi: Tôi chưa có tài khoản
zh_hans: 我没有帐号
zh_hant: 我沒有帳號

# 1SU-BF-K3n.title
source: Credits
ar: شكرا للمساهمين
cs: Titulky
de: Beteiligte
es: Créditos
et: Tänuavaldused
fr: Crédits
hr: Zasluge
id: Kredit
it: Crediti
ja: クレジット
mr: श्रेय
nb_no: Bidragsytere
pt: Créditos
pt_br: Créditos
ru: Команда
uk: Контакти
vi: Ghi công
zh_hans: 鸣谢
zh_hant: 致謝

# 2TW-mO-uX2.footerTitle
source: If you are mapping somewhere with limited connectivity you can download the aerial and/or Mapnik tiles for the next two higher zoom levels that are in the current view area.
ar: إذا كنت تقوم برسم الخرائط في مكان ما به اتصال محدود، يمكنك تنزيل الصور الجوية المتجانبة و / أو صور خريطة Mapnik لمنطقة العرض الحالية وبمستويي تكبير للخريطة.
cs: Pokud mapujete v místech s omezeným připojením, můžete si stáhnout letecké snímky či Mapnik dlaždice pro další dvě vyšší úrovně přiblížení, než je aktuálně zobrazená oblast.
de: Wenn Sie beim Kartieren eine schlechte Datenverbindung haben, können Sie die Luftbild- und/oder Karten-Kacheln für die beiden nächsthöheren Zoomstufen herunterladen, die sich im aktuellen Sichtbereich befinden.
es: Si estás cartografiando algún lugar con conectividad limitada, puedes descargar las baldosas aéreas y/o de Mapnik para los dos niveles de zoom superiores siguientes que se encuentren en el área de la visualización actual.
et: Kaardistades piiratud ühendusega, saad alla laadida aerofoto ja/või Mapnik paanid praeguses vaateväljas asuva kahe järgmise kõrgema suurendustaseme jaoks.
fr: Si vous cartographiez depuis une zone avec une mauvaise connexion vous pouvez télécharger les tuiles aériennes ou Mapnik pour les deux niveaux de zoom supérieurs dans la zone actuellement visible.
hr: Ako mapiraš negdje s ograničenom povezanošću, možeš preuzeti aerofotografije i/ili Mapnik pločice za sljedeće dvije veće razine zumiranja, koje se nalaze u trenutačnom području prikaza.
it: Se devi mappare aree con una connettività limitata, puoi scaricare le immagini aeree e/o Mapnik per i due livelli di zoom successivi più alti che si trovano nell'area di visualizzazione corrente.
ja: ネット接続が制限されているところでマッピングする際には、衛星画像やMapnikタイルを現在見えているエリア内の2段階高いズームレベルでダウンロードできます。
nl: Als je ergens in kaart aan het brengen bent met beperkte verbinding kan je de luchtbeelden en/of Mapnik-tegels voor de volgende twee hogere zoomniveaus die in je huidige weergave-gebied zijn downloaden.
pt: Se estiver a mapear algum lugar com ligação à Internet limitada ou mesmo sem Internet, pode descarregar as quadrículas de imagens aéreas e/ou Mapnik (mapa renderizado) para os próximos dois níveis de ampliação mais altos que estão na área de visualização atual.
pt_br: Se você estiver mapeando algum lugar com conectividade limitada ou sem conectividade, você pode baixar as quadrículas aéreas e/ou Mapnik para os próximos dois níveis de zoom mais altos que estão na área de visualização atual.
ru: Если вы занимаетесь картографированием на местности, где нет доступа в интернет, вы можете скачать аэрофотоснимки и/или тайлы Mapnik для текущего места с возможностью увеличения ещё на два следующих уровня зума.
uk: Якщо ви мапите у місцях з поганим звʼязком, ви можете завантажити аерофото і тайли Mapnik двох наступних рівнів збільшення для місцини яка відкрита у редакторі.
zh_hant: 在您編輯的當下，如果網路通訊受到限制，您可以先下載空照影像或 Mapnik 圖磚，這將包含了放大兩階後，目前畫面範圍內的區域。

# 2TW-mO-uX2.headerTitle
source: Download zoomed tiles
ar: تنزيل الصور المتجانبة والمكبرة
cs: Stáhnout přiblížené dlaždice
de: Vergrößerte Kacheln herunterladen
es: Descargar azulejos ampliados
et: Lae alla suurendatud paanid
fr: Télécharger les tuiles zoomées
hr: Preuzmi uvećani prikaz pločica
id: Unduh ubin yang diperbesar
it: Scarica tiles ingrandite
ja: ズームしたタイルをダウンロード
nb_no: Last ned forstørrede flis
nl: Download de ingezoomde tegels
pt: Descarregar quadrículas ampliadas
pt_br: Baixar quadrículas ampliadas
ru: Загрузить увеличенные тайлы
uk: Завантажити збільшені тайли
zh_hant: 下載放大後的圖磚

# 2Zi-cz-7Va.text
source: Show Touches
ar: إظهار اللمسات
cs: Zobrazit doteky
de: Berührungen anzeigen
es: Mostrar los toques
et: Kuva puudutused
fr: Afficher les touches
hr: Prikaži dodire
id: Tampilkan Sentuhan
it: Mostra tocchi
ja: タッチ位置を表示
mr: स्पर्श दाखवा
nl: Toon aanrakingen
pt: Mostrar toques no ecrã
pt_br: Mostrar toques na tela
ru: Визуализировать прикосновения
uk: Показувати доторки
zh_hans: 显示触摸
zh_hant: 顯示觸控的位置

# 3qk-15-BUc.text
source: Details
ar: التفاصيل
cs: Podrobnosti
es: Detalles
et: Üksikasjad
fi: Yksityiskohdat
fr: Détails
hr: Detalji
id: Rincian
it: Dettagli
ja: 詳細
mr: तपशील
nb_no: Detaljer
pt: Detalhes
pt_br: Detalhes
ru: Подробнее
vi: Chi tiết
zh_hans: 详情
zh_hant: 詳細內容

# 6GT-p2-rPO.headerTitle
source: OpenStreetMap Server
ar: خادم خريطة الشارع المفتوحة
es: Servidor de OpenStreetMap
fi: OpenStreetMap-palvelin
fr: Serveur OpenStreetMap
hr: OpenStreetMap poslužitelj
id: Peladen OpenStreetMap
it: Server OpenStreetMap
ja: OpenStreetMapサーバー
mr: OpenStreetMap सर्व्हर
nb_no: OpenStreetMap-tjener
pt: Servidor OpenStreetMap
pt_br: Servidor OpenStreetMap
ru: Сервер OpenStreetMap
uk: Сервер OpenStreetMap
vi: Máy chủ OpenStreetMap
zh_hans: OpenStreetMap服务器
zh_hant: OpenStreetMap 伺服器

# 6Lj-wh-z9f.text
source: Detail
ar: التفاصيل
cs: Podrobnosti
es: Detalle
et: Lisateave
fi: Lisätietoja
fr: Détail
hr: Detalj
id: Rincian
it: Dettaglio
ja: 詳細
mr: तपशील
nb_no: Detalj
pt: Detalhe
pt_br: Detalhe
ru: Подробности
vi: Chi tiết
zh_hans: 详情
zh_hant: 詳細內容

# 34N-Ep-rpf.text
source: OpenStreetMap Login
ar: تسجيل الدخول إلى خريطة الشارع المفتوحة
cs: OpenStreetMap přihlášení
de: OpenStreetMap Anmeldung
es: Iniciar sesión en OpenStreetMap
et: OpenStreetMap sisse logimine
fr: Identifiant OpenStreetMap
hr: OpenStreetMap prijava
id: Login OpenStreetMap
it: Login OpenStreetMap
ja: OpenStreetMapログイン
mr: OpenStreetMap सनोंद प्रवेश
nb_no: OpenStretMap-innlogging
pt: Autenticação no OpenStreetMap
pt_br: Login OpenStreetMap
ru: Войти в OpenStreetMap
uk: Вхід до OpenStreetMap
zh_hans: OpenStreetMap登录
zh_hant: OpenStreetMap 登入

# 355-dx-Oi8.headerTitle
source: Language
ar: اللغة
cs: Jazyk
de: Sprache
es: Idioma
et: Keel
fi: Kieli
fr: Langue
hr: Jezik
id: Bahasa
it: Lingua
ja: 言語
mr: भाषा
nb_no: Språk
nl: Taal
pt: Idioma
pt_br: Idioma
ru: Язык
uk: Мова
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言

# ags-Mx-c1q.text
source: Contact Us
ar: اتصل بنا
cs: Kontaktujte nás
de: Kontaktiere uns
es: Contáctenos
et: Võta meiega ühendust
fi: Ota yhteyttä
fr: Contactez-nous
hr: Kontaktiraj nas
id: Kontak Kami
it: Contattaci
ja: 連絡先
mr: संपर्क माहिती
nb_no: Kontakt oss
nl: Neem contact op
pt: Contacte-nos
pt_br: Entre em contato
ru: Связаться с нами
uk: Звʼязатися з нами
vi: Liên lạc
zh_hans: 联系我们
zh_hant: 聯絡我們

# AHZ-L8-yUA.title
source: Settings
ar: الإعدادات
cs: Nastavení
de: Einstellungen
es: Configuración
et: Seaded
fi: Asetukset
fr: Paramètres
hr: Postavke
id: Pengaturan
it: Impostazioni
ja: 設定
mr: मांडणी
nb_no: Innstillinger
nl: Instellingen
pt: Configurações
pt_br: Configurações
ru: Настройки
vi: Tùy chọn
zh_hans: 设置
zh_hant: 設定

# AVI-04-hFN.text
source: Aerial Tiles
ar: الصور الجوية
cs: Letecké snímky
de: Luftbild-Kacheln
es: Teselas aéreas
et: Aerofotode paanid
fr: Tuiles d'imagerie aérienne
hr: Pločice aerofotografije
id: Ubin Udara
ja: 衛星画像タイル
mr: हवाई प्रतिमा फरशा
nb_no: Flyfoto-flis
nl: Luchtfoto-tegels
pt: Quadrículas aéreas
pt_br: Quadrículas aéreas
ru: Тайлы аэрофотосъемки
uk: Тайли аерофото
vi: Mảnh Không ảnh
zh_hant: 空照圖磚

# BHr-ta-k6F.text
source: Copyright © 2012-2020 Bryce Cogswell. All rights reserved. OpenStreetMap data is licensed under the Open Data Commons Open Database License (ODbL): https://www.openstreetmap.com/copyright Bing aerial imagery copyright Microsoft and its suppliers: https://www.microsoft.com/maps/product/terms.html, https://www.microsoft.com/maps/assets/docs/terms.aspx Mapbox aerial imagery copyright Mapbox and its suppliers: https://www.mapbox.com/tos XML parsing courtesy of Robbie Hanson's KissXML: https://github.com/robbiehanson/KissXML EXIF parsing code Copyright (c) 2010-2015 Mayank Lahiri https://github.com/mayanklahiri/easyexif Map icons by SJJB: http://www.sjjb.co.uk/mapicons Other icons by Glyphish: http://glyphish.com
ar: حقوق النشر © 2012-2020 Bryce Cogswell. كل الحقوق محفوظة. بيانات OpenStreetMap مرخصة بموجب ترخيص Open Data Commons Open Database (ODbL): https://www.openstreetmap.com/copyright حقوق نشر صور Bing الجوية لشركة Microsoft ومورديها: https://www.microsoft.com/maps/product/terms.html ، https://www.microsoft.com/maps/assets/docs/terms.aspx حقوق الطبع والنشر للصور الجوية لـ Mapbox Mapbox ومورديها: https://www.mapbox.com/tos تحليل XML بإذن من روبي هانسون KissXML: https://github.com/robbiehanson/KissXML كود تحليل EXIF حقوق النشر (c) 2010-2015 Mayank Lahiri https://github.com/mayanklahiri/easyexif أيقونات الخريطة بواسطة SJJB: http://www.sjjb.co.uk/mapicons أيقونات أخرى بواسطة Glyphish: http://glyphish.com
cs: Copyright © 2012-2022 Bryce Cogswell. Všechna práva vyhrazena. OpenStreetMap data jsou licencována pod Open Data Commons Open Database License (ODbL): https://www.openstreetmap.com/copyright Letecké snímky Bing – copyright Microsoft a jeho dodavatelé: https://www.microsoft.com/maps/product/terms.html, https://www.microsoft.com/maps/assets/docs/terms.aspx Letecké snímky Mapbox – copyright Mapbox a jeho dodavatelé: https://www.mapbox.com/tos XML parsování s pomocí KissXML Robbieho Hansona: https://github.com/robbiehanson/KissXML Kód EXIF parsování – copyright © 2010-2015 Mayank Lahiri https://github.com/mayanklahiri/easyexif Mapové ikony – SJJB: http://www.sjjb.co.uk/mapicons Další ikony – Glyphish: https://www.glyphish.com Český překlad – R3gi https://www.r3gi.cz
de: Urheberrecht © 2012-2020 Bryce Cogswell. Alle Rechte vorbehalten. OpenStreetMap-Daten sind lizenziert unter der Open Data Commons Open Database License (ODbL): https://www.openstreetmap.com/copyright Bing-Luftbilddaten unterliegen dem Copyright von Microsoft und seinen Zulieferern: https://www.microsoft.com/maps/product/terms.html, https://www.microsoft.com/maps/assets/docs/terms.aspx Mapbox-Luftbilddaten unterliegen dem Copyright von Mapbox und seinen Lieferanten: https://www.mapbox.com/tos XML-Parsing mit freundlicher Genehmigung von Robbie Hanson's KissXML: https://github.com/robbiehanson/KissXML EXIF-Parsing-Code Urheberrecht (c) 2010-2015 Mayank Lahiri https://github.com/mayanklahiri/easyexif Kartensymbole von SJJB: http://www.sjjb.co.uk/mapicons Andere Symbole von Glyphish: http://glyphish.com
es: Copyright © 2012-2020 Bryce Cogswell. Reservados todos los derechos. Los datos de OpenStreetMap tienen licencia de Open Data Commons Open Database License (ODbL): https://www.openstreetmap.com/copyright Las imágenes aéreas de Bing tienen derechos de autor de Microsoft y sus proveedores: https://www.microsoft.com/maps/product/terms.html, https://www.microsoft.com/maps/assets/docs/terms.aspx Las imágenes aéreas de Mapbox son propiedad de Mapbox y sus proveedores: https://www.mapbox.com/tos Análisis XML cortesía de KissXML de Robbie Hanson: https://github.com/robbiehanson/KissXML Código de análisis EXIF Copyright (c) 2010-2015 Mayank Lahiri https://github.com/mayanklahiri/easyexif Símbolos de la tarjeta SJJB: http://www.sjjb.co.uk/mapicons Otros símbolos de Glyphish: http://glyphish.com
et: Copyright © 2012-2020 Bryce Cogswell. Kõik õigused kaitstud. OpenStreetMapi andmed on litsentseeritud Open Data Commons Open Database License (ODbL) alusel: https://www.openstreetmap.com/copyright Bingi aerofotode autoriõigus Microsoftil ja selle tarnijatel: https://www.microsoft.com/maps/product/terms.html, https://www.microsoft.com/maps/assets/docs/terms.aspx Mapboxi aerofotode autoriõigus Mapbox ja selle tarnijad: https://www.mapbox.com/tos. XML-parsimine Robbie Hansoni KissXMLi vahendusel: https://github.com/robbiehanson/KissXML EXIF-parsingu kood Copyright (c) 2010-2015 Mayank Lahiri https://github.com/mayanklahiri/easyexif Kaardi ikoonid on teinud SJJB: http://www.sjjb.co.uk/mapicons Muud ikoonid Glyphishi poolt: http://glyphish.com
fr: Copyright © 2012-2020 Bryce Cogswell. Tous droits réservés. Les données OpenStreetMap sont sous licence Open Data Commons Open Database License (ODbL) : https://www.openstreetmap.com/copyright Les images aériennes de Bing sont protégées par le droit d'auteur de Microsoft et de ses fournisseurs : https://www.microsoft.com/maps/product/terms.html, https://www.microsoft.com/maps/assets/docs/terms.aspx Image aérienne Mapbox, copyright Mapbox et ses fournisseurs : https://www.mapbox.com/tos L'analyse XML est une courtoisie de KissXML de Robbie Hanson : https://github.com/robbiehanson/KissXML Code d'analyse EXIF Copyright (c) 2010-2015 Mayank Lahiri https://github.com/mayanklahiri/easyexif Icônes de la carte par SJJB : http://www.sjjb.co.uk/mapicons Autres icônes par Glyphish : http://glyphish.com
hr: Copyright © 2012. – 2020. Bryce Cogswell. Sva prava pridržana. OpenStreetMap podaci licencirani su pod Open Data Commons licencom za otvorenu bazu podataka (ODbL): https://www.openstreetmap.com/copyright Autorska prava za Bing aerofotografije drži Microsoft i njegovi dobavljači: https://www.microsoft.com/maps/product/terms.html, https://www.microsoft.com/maps/assets/docs/terms.aspx Autorska prava za Mapbox aerofotografije drži Mapbox i njegovi dobavljači: https://www.mapbox.com/tos XML obrada od Robbieja Hansona KissXML: https://github.com/robbiehanson/KissXML Kod za obradu EFIX-a Copyright © 2010. – 2015. Mayank Lahiri https://github.com/mayanklahiri/easyexif Ikone kartata od SJJB: http://www.sjjb.co.uk/mapicons Ostale ikone od Glyphish: http://glyphish.com
ja: Copyright © 2012-2020 Bryce Cogswell. All rights reserved. OpenStreetMapデータはOpen Data CommonsのOpen Database License (ODbL)の下にライセンスされています: https://www.openstreetmap.com/copyright Bing aerial imagery copyright Microsoft and its suppliers: https://www.microsoft.com/maps/product/terms.html, https://www.microsoft.com/maps/assets/docs/terms.aspx Mapbox aerial imagery copyright Mapbox and its suppliers: https://www.mapbox.com/tos XML parsing courtesy of Robbie Hanson's KissXML: https://github.com/robbiehanson/KissXML EXIF parsing code Copyright (c) 2010-2015 Mayank Lahiri https://github.com/mayanklahiri/easyexif Map icons by SJJB: http://www.sjjb.co.uk/mapicons Other icons by Glyphish: http://glyphish.com
nl: Copyright © 2012-2020 Bryce Cogswell. Alle rechten voorbehouden OpenStreetMap-data is vrijgegeven onder de Open Data Commons Open Database License (ODbL): https://www.openstreetmap.com/copyright Bing luchtfoto's copyright Microsoft en haar leveranciers: https://www.microsoft.com/maps/product/terms.html, https://www.microsoft.com/maps/assets/docs/terms.aspx Mapbox luchtfoto's copyright Mapbox en haar leveranciers: https://www.mapbox.com/tos XML-parsing met dank aan Robbie Hanson's KissXML: https://github.com/robbiehanson/KissXML EXIF parsing-code Copyright (c) 2010-2015 Mayank Lahiri https://github.com/mayanklahiri/easyexif Kaartpictogrammen gemaakt door SJJB: http://www.sjjb.co.uk/mapicons Andere pictogrammen gemaakt door Glyphish: http://glyphish.com
pt: Direitos de autor © 2012-2020 Bryce Cogswell. Todos os direitos reservados. Os dados do OpenStreetMap são disponibilizados segundo a licença Open Data Commons Open Database License (ODbL): https://www.openstreetmap.com/copyright Imagens aéreas Bing © Microsoft e os seus fornecedores: https://www.microsoft.com/maps/product/terms.html, https://www.microsoft.com/maps/assets/docs/terms.aspx Imagens aéreas Mapbox © Mapbox e os seus fornecedores: https://www.mapbox.com/tos Parsing XML cortesia de Robbie Hanson's KissXML: https://github.com/robbiehanson/KissXML Código parsing EXIF © 2010-2015 Mayank Lahiri https://github.com/mayanklahiri/easyexif Ícones para mapas SJJB: http://www.sjjb.co.uk/mapicons Outros ícones por Glyphish: http://glyphish.com
pt_br: Direitos autorais © 2012-2020 Bryce Cogswell. Todos os direitos reservados. Dados OpenStreetMap são licenciados sob a Open Data Commons Open Database License (ODbL): https://www.openstreetmap.com/copyright Imagens aéreas Bing © Microsoft e seus fornecedores: https://www.microsoft.com/maps/product/terms.html, https://www.microsoft.com/maps/assets/docs/terms.aspx Imagens aéreas Mapbox © Mapbox e seus fornecedores: https://www.mapbox.com/tos Parsing XML cortesia de Robbie Hanson's KissXML: https://github.com/robbiehanson/KissXML Código parsing EXIF © 2010-2015 Mayank Lahiri https://github.com/mayanklahiri/easyexif Ícones para mapas SJJB: http://www.sjjb.co.uk/mapicons Outros ícones por Glyphish: http://glyphish.com
ru: Авторские права © 2012-2020 Брайс Когсвелл. Все права защищены. Данные OpenStreetMap распространяются по лицензии с Open Data Commons Open Database License (ODbL): https://www.openstreetmap.com/copyright Bing aerial imagery copyright Microsoft and its suppliers: https://www.microsoft.com/maps/product/terms.html, https://www.microsoft.com/maps/assets/docs/terms.aspx Mapbox aerial imagery copyright Mapbox and its suppliers: https://www.mapbox.com/tos XML parsing courtesy of Robbie Hanson's KissXML: https://github.com/robbiehanson/KissXML EXIF parsing code Copyright (c) 2010-2015 Mayank Lahiri https://github.com/mayanklahiri/easyexif Map icons by SJJB: http://www.sjjb.co.uk/mapicons Другие значки от Glyphish: http://glyphish.com
uk: Авторські права © 2012—2023 Брайс Коґсвелл. Всі права застережено. Дані OpenStreetMap доступні під ліцензією Open Data Commons Open Database License (ODbL): https://www.openstreetmap.com/copyright Права на аерофотознімки Bing належать компанії Microsoft та її постачальникам: https://www.microsoft.com/maps/product/terms.html, https://www.microsoft.com/maps/assets/docs/terms.aspx Права на аерофотознімки Mapbox належать компанії Mapbox та її постачальникам: https://www.mapbox.com/tos XML-зчитувач надано проєктом Роббі Генсона KissXML: https://github.com/robbiehanson/KissXML Код для зчитування EXIF — Авторські права © 2010—2015 Маянк Лагірі https://github.com/mayanklahiri/easyexif Піктограми мапи від SJJB: http://www.sjjb.co.uk/mapicons Інші піктограми від Glyphish: http://glyphish.com
zh_hant: 2012-2020 Bryce Cogswell © 版權所有 保留所有權利 以開放資料庫授權條款 (Open Database License, ODbL) 授權開放街圖資料： https://www.openstreetmap.com/copyright Bing 空照圖微軟及其供應商所有： https://www.microsoft.com/maps/product/terms.html, https://www.microsoft.com/maps/assets/docs/terms.aspx Mapbox 空照圖 Mapbox 及其供應商所有：https://www.mapbox.com/tos 感謝 Robbie Hanson 的 KissXML XML 解析： https://github.com/robbiehanson/KissXML EXIF 解析程式碼 2010-2015 Mayank Lahiri 版權所有 (c) https://github.com/mayanklahiri/easyexif SJJB 提供地圖圖示： http://www.sjjb.co.uk/mapicons 其他圖示來自 Glyphish: http://glyphish.com

# bt0-CH-HbH.normalTitle
source: Start
ar: ابدأ
cs: Spustit
es: Iniciar
et: Alusta
fi: Aloita
fr: Démarrer
hr: Pokreni
id: Mulai
it: Inizia
ja: 開始
mr: प्रारंभ
pt: Começar
pt_br: Iniciar
ru: Начать
uk: Почати
vi: Bắt đầu
zh_hans: 开始
zh_hant: 開始

# CHj-a3-gC9.text
source: Weblate - Translations
ar: ترجمات - Weblate
cs: Weblate – Překlady
de: Weblate - Übersetzungen
es: Weblate - Traducciones
et: Weblate - tõlked
fr: Traductions - Weblate
hr: Weblate – prijevodi
id: Weblate - Terjemahan
it: Traduzioni Weblate
ja: Weblate - 翻訳
mr: Weblate - अनुवाद
nb_no: Weblate – Oversettelser
nl: Weblate - Vertalingen
pt: Traduções - Webalte
pt_br: Traduções - Webalte
ru: Weblate - переводы
vi: Weblate – Biên dịch
zh_hans: Weblate - 翻译
zh_hant: Weblate - 翻譯

# dbi-X6-Day.headerTitle
source: Bug Reports & Suggestions
ar: تقارير الأخطاء & الاقتراحات
cs: Hlášení chyb a náměty
de: Fehlermeldungen und Vorschläge
es: Informe de errores & Sugerencias
et: Veaaruanded ja soovitused
fr: Rapports de bogues et suggestions
hr: Prijave grešaka i prijedlozi
id: Laporan Bug & Saran
it: Segnalazioni di errore e suggerimenti
ja: バグ報告 & 提案
nb_no: Feilrapporter og forslag
nl: Probleemmeldingen & Suggesties
pt: Relatórios de erros e sugestões
pt_br: Reportes de erros e sugestões
ru: Отчёты об ошибках и предложения
uk: Звіти про вади і пропозиції
vi: Báo cáo Lỗi & Gợi ý
zh_hans: 问题反馈 & 建议
zh_hant: 臭蟲回報與建議回饋

# DY5-Ls-XZ1.normalTitle
source: Register new account
ar: تسجيل حساب جديد
cs: Registrovat nový účet
de: Neuen Account registrieren
es: Registrar una nueva cuenta
et: Registreeri uus konto
fi: Rekisteröi uusi tili
fr: Créer un compte
hr: Registriraj novi račun
id: Buat akun baru
it: Registra un nuovo account
ja: アカウントを新規登録
mr: नवीन खाते नोंदणी करा
nb_no: Registrer ny konto
nl: Nieuw account registreren
pt: Criar conta
pt_br: Registrar nova conta
ru: Создать аккаунт
uk: Зареєструвати обліковку
vi: Mở tài khoản mới
zh_hans: 注册新帐号
zh_hant: 註冊新帳號

# fbD-Hr-HNI.headerTitle
source: Credentials
ar: معلومات تسجيل الدخول
cs: Přihlašovací údaje
de: Anmeldeinformationen
es: Acreditaciones
et: Rekvisiidid
fr: Identifiants
hr: Podaci za prijavu
id: Kredensial
it: Credenziali
ja: 認証情報
mr: ओळखपत्रे
nb_no: Identitetsdetaljer
nl: Inloggegevens
pt: Credenciais
pt_br: Credenciais
ru: Аккаунт
uk: Обліковка
zh_hans: 证书
zh_hant: 憑證

# Gcr-zK-nDq.text
source: Touches for screen recording
ar: أزرار تسجيل الشاشة
cs: Doteky pro záznam obrazovky
de: Zeigt Berührungen für Bildschirmaufnahmen
es: Toques para grabar la pantalla
et: Puudutused ekraani salvestamiseks
fr: Touches pour l'enregistrement d'écran
hr: Dodiri za snimanje ekrana
id: Sentuhan untuk perekaman layar
it: Tocchi durante la registrazione dello schermo
ja: 画面録画用のタッチ位置表示
nl: Toont aanrakingen voor schermopname
pt: Mostrar toques para gravar vídeos do ecrã (por ex. para gravar vídeos educativos)
pt_br: Mostrar toques para a gravação da tela
ru: Прикосновения для записи скринкаста
uk: Доторки під час записів екрана
zh_hans: 用于录制触摸动作
zh_hant: 顯示觸控位置於螢幕錄製中

# gec-8l-k4H.text
source: Advanced Settings
ar: إعدادات متقدمة
cs: Pokročilé nastavení
de: Erweiterte Einstellungen
es: Configuración avanzada
et: Täpsemad seaded
fi: Lisäasetukset
fr: Paramètres avancés
hr: Napredne postavke
id: Pengaturan Lanjutan
it: Impostazioni avanzate
ja: 高度な設定
mr: प्रगत मांडणी
nb_no: Avanserte innstillinger
nl: Geavanceerde instellingen
pt: Configurações avançadas
pt_br: Configurações avançadas
ru: Расширенные настройки
uk: Просунуті налаштування
vi: Tùy chọn Nâng cao
zh_hans: 高级设置
zh_hant: 進階設定

# gh3-sb-yuZ.headerTitle
source: Advanced
ar: متقدم
cs: Pokročilé
de: Erweitert
es: Avanzado
et: Lisavalikud
fr: Avancé
hr: Napredno
id: Lanjutan
it: Avanzato
ja: 上級者用
mr: प्रगत
nb_no: Avansert
nl: Geavanceerd
pt: Avançado
pt_br: Avançado
ru: Для продвинутых пользователей
uk: Для профі
vi: Nâng cao
zh_hans: 高级
zh_hant: 進階
